
exports.open = function () {
    return {
        title: "В веб–разработке мы исследователи и изобретатели. — Febox",
        description: "«Febox» это молодая веб-студия, уже достигнувшая немалых результатов в сфере разработки сайтов и брендинга, и при этом неустанно стремящаяся к достижению еще более высоких целей, совершению интеллектуальных открытий и переживанию незабываемых моментов профессиональной жизни.",
        keywords: "создание сайтов, о компании, веб-студия, создание сайтов в дагестане, фирма по разработке сайтов",
        content: "<h2>Hello, world!</h2>"
    }
};